export function showMessage() {
  console.log(`
  1. Вёрстка, дизайн, UI всех трёх страниц приложения +60
  \t - Стартовая страница приложения (вёрстка адаптивная - проверяется на ширине от 1920рх до 360рх) +20
  \t - Страница викторины (вёрстка адаптивная - проверяется на ширине от 1920рх до 360рх) +30
  \t !- Страница с результатами (вёрстка адаптивная - проверяется на ширине от 1920рх до 360рх) +10
  \n
  2. Аудиоплеер +30
  \t - кастомный, функционал полностью такой же, как в демо приложения, c небольшими отличиями в оформлении, с регулятором громкости звука +30
  `);
}
